[{"ref":"/items/hood-of-defiance/","img":"/img/items/hood_of_defiance.jpg","name":"Hood of Defiance","price":" 1725","use":"Активируемая: Shield — создает волшебный щит, блокирующий до ","description":"Покрытый мехом головной убор, который ограждает владельца от разрушительного воздействия магии."},{"ref":"/items/vanguard/","img":"/img/items/vanguard.jpg","name":"Vanguard","price":" 2150","use":"Пассивная: Damage Block — с вероятностью в ","description":"Мощный щит, защищающий своего хозяина даже от самых яростных атак."},{"ref":"/items/blade-mail/","img":"/img/items/blade_mail.jpg","name":"Blade Mail","price":" 2200","use":"Активируемая: Damage Return — отражает любой получаемый урон наносящему его врагу. Длится ","description":"Острая, как лезвие бритвы, кольчуга. Выбор самоотверженных мучеников."},{"ref":"/items/soul-booster/","img":"/img/items/soul_booster.jpg","name":"Soul Booster","price":" 3200","use":"+ ","description":"Возвращает былую отвагу."},{"ref":"/items/crimson-guard/","img":"/img/items/crimson_guard.jpg","name":"Crimson Guard","price":" 3550","use":"Активируемая: Guard — дает героям и строениям поблизости ","description":"Кираса, изначально выкованная, чтобы защищать от ужасающего Годня."},{"ref":"/items/black-king-bar/","img":"/img/items/black_king_bar.jpg","name":"Black King Bar","price":" 3975","use":"Активируемая: Avatar — дает невосприимчивость к заклинаниям и полное сопротивление магическому урону. Продолжительность и время перезарядки уменьшаются с каждым использованием. Некоторые способности могут проходить сквозь невосприимчивость к заклинаниям.","description":"Мощный посох, наделенный силой гигантов."},{"ref":"/items/lotus-orb/","img":"/img/items/lotus_orb.jpg","name":"Lotus Orb","price":" 4000","use":"Активируемая: Echo Shell — создает вокруг цели щит, отражающий большинство направленных заклинаний обратно во врага. Вражеские заклинания всё равно будут наносить урон. При применении рассеивает все негативные эффекты.","description":"Бриллиант в центре всё еще несет блеклое отражение своего создателя."},{"ref":"/items/shivas-guard/","img":"/img/items/shivas_guard.jpg","name":"Shiva's Guard","price":" 4750","use":"Активируемая: Arctic Blast — выпускает замораживающую волну, которая наносит ","description":"Артефакт, раньше принадлежавший богине, до сих пор сохранил часть былого могущества."},{"ref":"/items/bloodstone/","img":"/img/items/bloodstone.jpg","name":"Bloodstone","price":" 4900","use":"Активная: Pocket Deny — мгновенно убивает вас.","description":"Ярко-рубиновый цвет Bloodstone ни с чем не спутать. Похоже, владелец этого артефакта способен иметь безграничные жизненные и духовные силы."},{"ref":"/items/manta-style/","img":"/img/items/manta_style.jpg","name":"Manta Style","price":" 4800","use":"Активируемая: Mirror Image — создает ","description":"Топор, созданный из отражающих материалов, которые вызывают смятение во вражеских рядах."},{"ref":"/items/linkens-sphere/","img":"/img/items/linkens_sphere.jpg","name":"Linken's Sphere","price":" 5050","use":"Пассивная: Spellblock — блокирует большинство направленных заклинаний каждые ","description":"Эта магическая сфера однажды защитила одного из самых знаменитых героев в истории."},{"ref":"/items/hurricane-pike/","img":"/img/items/hurricane_pike.jpg","name":"Hurricane Pike","price":" 4615","use":"Активируемая: Push — при использовании на противника отталкивает цель и владельца друг от друга на расстояние в ","description":"Легендарная пика, в далеком прошлом служившая монаршим символом наездников на вивернах."},{"ref":"/items/assault-cuirass/","img":"/img/items/assault_cuirass.jpg","name":"Assault Cuirass","price":" 5250","use":"Пассивная: Assault Aura — увеличивает скорость атаки и броню союзных существ и построек, при этом снижая броню врагов поблизости.","description":"Выкованная в кузнях преисподней, эта адская броня обеспечивает владельцу и его союзникам дополнительную броню и скорость атаки."},{"ref":"/items/heart-of-tarrasque/","img":"/img/items/heart_of_tarrasque.jpg","name":"Heart of Tarrasque","price":" 5200","use":"Пассивная: Health Regeneration — восстанавливает определенный процент максимального здоровья в секунду. Если владелец получит урон от вражеского героя или Рошана, способность отключается на ","description":"Сохранившееся сердце вымершего монстра, с которым его владелец становится мужественнее."},{"ref":"/items/aeon-disc/","img":"/img/items/aeon_disc.jpg","name":"Aeon Disc","price":" 3350","use":" Дает ","description":"\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t"}]