[{"ref":"/items/clarity/","img":"/img/items/clarity.jpg","name":"Clarity","price":" 50","use":"Использование: постепенно восстанавливает ману цели. Если ее атакует вражеский герой или Рошан, восстановление прекращается.","description":"Чистая вода, повышающая способность к медитации."},{"ref":"/items/faerie-fire/","img":"/img/items/faerie_fire.jpg","name":"Faerie Fire","price":" 70","use":"Использование: поглощает пламя и мгновенно восстанавливает ","description":"Призрачное пламя с незатухающих останков Древа доброты горит в любом мире."},{"ref":"/items/enchanted-mango/","img":"/img/items/enchanted_mango.jpg","name":"Enchanted Mango","price":" 70","use":"Использование: съедает манго, мгновенно восстанавливая ","description":"Любимый амфибиями горько-сладкий плод с острова Джиди."},{"ref":"/items/tango/","img":"/img/items/tango.jpg","name":"Tango","price":" 90","use":"Использование: съедает дерево или вард, постепенно восстанавливая здоровье.","description":"Натуральная пища для выживания на поле боя."},{"ref":"/items/healing-salve/","img":"/img/items/healing_salve.jpg","name":"Healing Salve","price":" 110","use":"Использование: постепенно восстанавливает здоровье цели. Если ее атакует вражеский герой или Рошан, восстановление прекращается.","description":"Магическая мазь, которая может быстро исцелить даже самые глубокие раны."},{"ref":"/items/smoke-of-deceit/","img":"/img/items/smoke_of_deceit.jpg","name":"Smoke of Deceit","price":" 80","use":"Использование: после активации ваш герой и все союзники, которые находятся поблизости, становятся невидимыми и получают дополнительную скорость передвижения на короткое время. Также ваши иконки не будут отображаться на мини-карте. При атаке или приближении к вражеским героям или башням в радиусе ","description":"Единственный достойный вклад волшебника-шарлатана Мирддина в колдовское искусство."},{"ref":"/items/town-portal-scroll/","img":"/img/items/town_portal_scroll.jpg","name":"Town Portal Scroll","price":" 50","use":"Использование: телепортирует вас к выбранной союзной постройке. Двойное нажатие телепортирует вас к фонтану вашей команды.","description":"То, что нужно истинному герою."},{"ref":"/items/dust-of-appearance/","img":"/img/items/dust_of_appearance.jpg","name":"Dust of Appearance","price":" 180","use":"Использование: делает всех невидимых героев поблизости видимыми и замедляет их. Может быть использован не только владельцем.","description":"От чужих глаз можно скрыться. От чужого меча — едва ли."},{"ref":"/items/animal-courier/","img":"/img/items/animal_courier.jpg","name":"Animal Courier","price":" 100","use":"Активируемая: Deploy Courier — создает существо, которое переносит вещи на вашу базу и обратно.","description":"Потеря курьера карается смертью."},{"ref":"/items/observer-ward/","img":"/img/items/observer_ward.jpg","name":"Observer Ward","price":" 80","use":"Использование: устанавливает Observer Ward, невидимого стража, который дает обзор близлежащей местности. Действует ","description":"Вид частично разумного растения, которое часто разводят начинающие волшебники."},{"ref":"/items/sentry-ward/","img":"/img/items/sentry_ward.jpg","name":"Sentry Ward","price":" 100","use":"Использование: устанавливает Sentry Ward, невидимого стража, который имеет способность True Sight, раскрывающую невидимых юнитов неподалеку. Действует ","description":"Вид растения, которое когда-то росло в саду трусливого короля."},{"ref":"/items/tome-of-knowledge/","img":"/img/items/tome_of_knowledge.jpg","name":"Tome of Knowledge","price":" 150","use":"Использование: дает ","description":"Источник силы, превращающей зверя в человека, а человека — в бога."},{"ref":"/items/bottle/","img":"/img/items/bottle.jpg","name":"Bottle","price":" 650","use":"Использование: теряет один заряд и постепенно восстанавливает цели здоровье и ману. Восстановление прекращается при получении урона. Пустую бутыль можно пополнить возле союзного фонтана. В ней также можно хранить руны для последующего использования. Спустя ","description":"Старая бутыль, пережившая много веков. Содержимое, помещенное внутрь, становится зачарованным."}]