[{"ref":"/items/crystalys/","img":"/img/items/crystalys.jpg","name":"Crystalys","price":" 2120","use":"Пассивная: Critical Strike — дает шанс нанести дополнительный урон при каждой атаке. Строениям дополнительный урон не наносится.","description":"Клинок, скованный из редких кристаллов. Он находит слабые места в броне врага."},{"ref":"/items/armlet-of-mordiggian/","img":"/img/items/armlet_of_mordiggian.jpg","name":"Armlet of Mordiggian","price":" 2370","use":"Активируемая: Unholy Strength — на время действия увеличивает урон на ","description":"Это оружие — выбор жестоких безумцев. Armlet дает огромную силу и мощь владельцу, взамен забирая его жизненные силы."},{"ref":"/items/shadow-blade/","img":"/img/items/shadow_blade.jpg","name":"Shadow Blade","price":" 2800","use":"Активируемая: Shadow Walk — делает вас невидимым на время действия или до момента вашей атаки или использования заклинания. Пока Shadow Walk активна, вы движетесь на ","description":"Клинок павшего короля позволяет вам передвигаться незамеченным и наносить удар из тени."},{"ref":"/items/skull-basher/","img":"/img/items/skull_basher.jpg","name":"Skull Basher","price":" 3050","use":"Пассивная: Bash — дает каждой атаке шанс оглушить цель на ","description":"Устрашающее оружие в умелых руках, этот молот способен уничтожить любую защиту. Не стоит его недооценивать."},{"ref":"/items/battle-fury/","img":"/img/items/battle_fury.jpg","name":"Battle Fury","price":" 4100","use":"Активируемая: Chop Tree/Ward — уничтожает выбранное дерево или вард. Дальность использования больше, если цель способности — вард.","description":"Владелец этого могучего топора может сокрушать ряды врагов в один миг."},{"ref":"/items/ethereal-blade/","img":"/img/items/ethereal_blade.jpg","name":"Ethereal Blade","price":" 4700","use":"Активируемая: Ether Blast — выпускает снаряд, который придает вашей цели бесплотную форму. В этой форме цель не может атаковать, получает увеличенный магический урон, но полностью защищена от физического урона. При применении на противника тот будет замедлен и получит магический урон в размере ","description":"Этот мерцающий меч — грозное оружие, способное наносить урон в любом мире, независимо от его физической или магической природы."},{"ref":"/items/silver-edge/","img":"/img/items/silver_edge.jpg","name":"Silver Edge","price":" 5450","use":"Активируемая: Shadow Walk — делает вас невидимым на время действия или до момента вашей атаки или использования заклинания. Пока Shadow Walk активна, вы движетесь на ","description":"Повергнув несправедливого правителя, этот клинок лишь развязал гражданскую войну."},{"ref":"/items/radiance/","img":"/img/items/radiance.jpg","name":"Radiance","price":" 5150","use":"Активируемая: Toggle Burn — когда включено, каждую секунду наносит ","description":"Божественный меч, окружающий владельца ярким сиянием, которое обращает в пепел всех окружающих врагов."},{"ref":"/items/monkey-king-bar/","img":"/img/items/monkey_king_bar.jpg","name":"Monkey King Bar","price":" 4200","use":"Пассивная: Добавляет шанс попадания по цели 75% и  нанести 100 магического урона","description":"Могущественный посох, используемый мастерами."},{"ref":"/items/daedalus/","img":"/img/items/daedalus.jpg","name":"Daedalus","price":" 5320","use":"Пассивная: Critical Strike — дает шанс нанести дополнительный урон при каждой атаке. Строениям дополнительный урон не наносится.","description":"Оружие невероятной силы, с которым нелегко управиться даже самому сильному воину."},{"ref":"/items/butterfly/","img":"/img/items/butterfly.jpg","name":"Butterfly","price":" 5525","use":"Активируемая: Flutter — дает ","description":"Только самые сильные и опытные воины могут владеть Butterfly, ведь он дает невероятную ловкость в бою."},{"ref":"/items/divine-rapier/","img":"/img/items/divine_rapier.jpg","name":"Divine Rapier","price":" 6000","use":"Выпадает при смерти. Если союзник подобрал этот артефакт, то он теряет свои свойства, пока его не вернут бывшему владельцу. Если его подберет враг, это правило отменяется, позволяя кому угодно получить бонусы от подобранной Divine Rapier. Курьер не может подобрать этот артефакт, если он выпал при смерти.","description":"Настолько могущественное, что у него даже не может быть единственного владельца."},{"ref":"/items/abyssal-blade/","img":"/img/items/abyssal_blade.jpg","name":"Abyssal Blade","price":" 6400","use":"Активируемая: Overwhelm — оглушает выбранного противника на %dstun_duration сек. Проходит сквозь невосприимчивость к заклинаниям.","description":"Острие потерянного клинка Повелителя бездны впивается врагу прямо в душу."},{"ref":"/items/bloodthorn/","img":"/img/items/bloodthorn.jpg","name":"Bloodthorn","price":" 7195","use":"Активируемая: Silence — запрещает выбранной цели использовать способности на ","description":"Этот ненавистный клинок топит врага в агонии, впиваясь в тело извивающейся жертвы всё сильнее и сильнее с каждым ее движением."},{"ref":"/items/meteor-hammer/","img":"/img/items/meteor_hammer.jpg","name":"Meteor Hammer","price":" 2,625","use":"ПРЕРЫВАЕМАЯ:после успешного применения призывает метеор, который в радиусе ","description":"An enchanted hammer forged of metals discovered in the ruins of a village destroyed by a great star storm."}]